[
 {
    "state": "off",
    "url": "all/donate/",
    "img": "/pictures/thumbs/index/ArchOdessa-donate-ad_v1-1.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пожертвовать на проект Архитектура Одессы",
    "name": "Пожертвовать",
    "dev": "Средства меценатов задействуются на развитие проекта"
  },

 {
    "state": "on",
    "url": "all/voroncovsky-lane-4/",
    "img": "/pictures/thumbs/index/voroncovsky-lane-4.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Воронцовский пер., 4. Доходный дом Г. Рафаловича",
    "name": "Доходный дом Г. Рафаловича",
    "dev": "Воронцовский переулок, 4"
  },
 {
    "state": "on",
    "url": "all/bazarnaya-35/",
    "img": "/pictures/thumbs/index/bazarnaya-35.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Базарная, 35. Дом Еврейского общества",
    "name": "Дом Еврейского общества",
    "dev": "Базарная, 35"
  },
 {
    "state": "on",
    "url": "all/panteleymonovskaya-28/",
    "img": "/pictures/thumbs/index/panteleymonovskaya-28.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пантелеймоновская, 28. Доходный дом В. Беляева",
    "name": "Доходный дом В.&nbsp;Беляева",
    "dev": "Пантелеймоновская, 28"
  },
 {
    "state": "on",
    "url": "all/pastera-13-gorky-library/",
    "img": "/pictures/thumbs/index/pastera-13_gorky-library.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пастера, 13. Одесская национальная научная библиотека им. М. Горького",
    "name": "Одесская национальная <nobr>научная библиотека им. М. Горького</nobr>",
    "dev": "Пастера, 13"
  },

 {
    "state": "on",
    "url": "all/bazarnaya-22/",
    "img": "/pictures/thumbs/index/bazarnaya-22.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Базарная, 22. Почтовая станция",
    "name": "Почтовая станция",
    "dev": "Базарная, 22"
  },


 {
    "state": "on",
    "url": "all/uspenskaya-55/",
    "img": "/pictures/thumbs/index/uspenskaya-55.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Успенская, 55. Административное здание и пакгауз торгового дома «Трестер В. Ф. и Ко» ",
    "name": "Административное здание и пакгауз торгового дома «Трестер В. Ф. и Ко»",
    "dev": "Успенская, 55"
  },
 {
    "state": "on",
    "url": "all/rishelyevskaya-47/",
    "img": "/pictures/thumbs/index/rishelevskaya-47.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Ришельевская, 47. Дом А. Шнель, типография Е. И. Фесенко",
    "name": "Дом А. Шнель, типография Е. И. Фесенко",
    "dev": "Ришельевская, 47"
  },

 {
    "state": "on",
    "url": "all/belinskogo-16/",
    "img": "/pictures/thumbs/index/belinskogo-16.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Белинского, 16. Комплекс домов Я. Л. Тарнопольского",
    "name": "Комплекс домов Я. Л. Тарнопольского",
    "dev": "Белинского, 16"
  },
 {
    "state": "on",
    "url": "all/pushkinskaya-18/",
    "img": "/pictures/thumbs/index/pushkinskaya-18.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пушкинская, 18. Дом П. Ф. Францова с типографией Южно-Русского общества печатного дела",
    "name": "Дом П. Ф. Францова с типографией Южно-Русского общества печатного дела",
    "dev": "Пушкинская, 18"
  },
 {
    "state": "on",
    "url": "all/uspenskaya-45/",
    "img": "/pictures/thumbs/index/uspenskaya-45.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Успенская, 45. Административно-жилой доходный дом архитектора С. С. Гальперсона",
    "name": "Административно-жилой доходный дом архитектора С. С. Гальперсона",
    "dev": "Успенская, 45"
  },
 {
    "state": "on",
    "url": "all/preobrazhenskaya-9a/",
    "img": "/pictures/thumbs/index/preobrazhenskaya-9a.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Преображенская, 9а. Жилой дом специалистов-строителей ",
    "name": "Жилой дом специалистов-строителей",
    "dev": "Преображенская, 9а"
  },
 {
    "state": "on",
    "url": "all/elisavetinskaya-19/",
    "img": "/pictures/thumbs/index/elisavetinskaya-19.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 19. Жилой дом",
    "name": "Жилой дом",
    "dev": "Елисаветинская, 19"
  },
 {
    "state": "on",
    "url": "all/elisavetinskaya-10/",
    "img": "/pictures/thumbs/index/elisavetinskaya-10.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 10. Особняк и флигель С. Ф. Реммих с доходными квартирами",
    "name": "Особняк и флигель С. Ф. Реммих с доходными квартирами",
    "dev": "Елисаветинская, 10"
  },
 {
    "state": "on",
    "url": "all/elisavetinskaya-17/",
    "img": "/pictures/thumbs/index/elisavetinskaya-17.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 17. Доходный дом А. Э. Гаевского",
    "name": "Доходный дом А. Э. Гаевского",
    "dev": "Елисаветинская, 17"
  },
 {
    "state": "on",
    "url": "all/elisavetinskaya-3/",
    "img": "/pictures/thumbs/index/elisavetinskaya-3.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 3. Доходный дом Э. Великановой",
    "name": "Доходный дом Э. Великановой",
    "dev": "Елисаветинская, 3"
  },
 {
    "state": "on",
    "url": "all/elisavetinskaya-21a/",
    "img": "/pictures/thumbs/index/shepkina-21a.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 21а. Жилой дом специалистов-строителей",
    "name": "Жилой дом специалистов-строителей",
    "dev": "Елисаветинская, 21а"
  },
 {
    "state": "on",
    "url": "all/malaya-arnautskaya-46a/",
    "img": "/pictures/thumbs/index/malaya-arnautskaya-46a.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Малая Арнаутская, 46а. Молитвенный дом рубщиков кошерного мяса",
    "name": "Молитвенный дом рубщиков кошерного мяса",
    "dev": "Малая Арнаутская, 46а"
  },
 {
    "state": "on",
    "url": "all/yasnaya-6/",
    "img": "/pictures/thumbs/index/yasnaya-6.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Ясная, 6. Клиника Дю-Буше",
    "name": "Клиника Дю-Буше",
    "dev": "Ясная, 6"
  },
 {
    "state": "on",
    "url": "all/yasnaya-10/",
    "img": "/pictures/thumbs/index/yasnaya-10.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Ясная, 10. Доходный дом Э. С. Вернетта",
    "name": "Доходный дом Э. С. Вернетта",
    "dev": "Ясная, 10"
  },
 {
    "state": "on",
    "url": "all/green-theatre/",
    "img": "/pictures/thumbs/index/green-theatre.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Зеленый (летний) театр в парке им. Тараса Шевченко",
    "name": "Зеленый (летний) театр",
    "dev": "Парк Шевченко"
  },
 {
    "state": "on",
    "url": "all/zhukovskogo-32/",
    "img": "/pictures/thumbs/index/zhukovskogo-32.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Жуковского, 32. Усадьба Параскева",
    "name": "Усадьба Параскева",
    "dev": "Жуковского, 32"
  },
 {
    "state": "on",
    "url": "all/uspenskaya-7/",
    "img": "/pictures/thumbs/index/uspenskaya-7.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Успенская, 7. Доходный дом Котляревской",
    "name": "Доходный дом Котляревской",
    "dev": "Успенская, 7"
  },
 {
    "state": "on",
    "url": "all/bolshaya-arnautskaya-99/",
    "img": "/pictures/thumbs/index/b-arnautskaya-99.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 99. Доходный дом Кориман",
    "name": "Доходный дом Кориман",
    "dev": "Большая Арнаутская, 99"
  },
 {
    "state": "on",
    "url": "all/gogolya-12/",
    "img": "/pictures/thumbs/index/gogolya-12.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Гоголя, 12. Здание Городского кредитного общества",
    "name": "Здание Городского кредитного общества",
    "dev": "Гоголя, 12"
  },
 {
    "state": "on",
    "url": "all/deribasovskaya-33/",
    "img": "/pictures/thumbs/index/deribasovskaya-33.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Дерибасовская, 33. Здание торгового комплекса и гостиницы «Пассаж»",
    "name": "Здание торгового комплекса и гостиницы «Пассаж»",
    "dev": "Дерибасовская, 33"
  },
 {
    "state": "on",
    "url": "all/kanatnaya-23/",
    "img": "/pictures/thumbs/index/kanatnaya-23.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 23. Магазейн И. Сабанского (т. н. Сабанские казармы)",
    "name": "Магазейн И. Сабанского (т. н. Сабанские казармы)",
    "dev": "Канатная, 23"
  },
 {
    "state": "on",
    "url": "all/grecheskaya-50/",
    "img": "/pictures/thumbs/index/grecheskaya-50.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Греческая, 50. Доходный дом М. Маврокордато",
    "name": "Доходный дом М. Маврокордато",
    "dev": "Греческая, 50"
  },
 {
    "state": "on",
    "url": "all/marazlievskaya-54/",
    "img": "/pictures/thumbs/index/marazlievskaya-54.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 54. Доходный дом Н. Крыжановского-Аудерского",
    "name": "Доходный дом Н. Крыжановского-Аудерского",
    "dev": "Маразлиевская, 54"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-39/",
    "img": "/pictures/thumbs/index/nezhinskaya-39.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 39. Жилой дом и флигели, впоследствии Л. Л. Лоренц",
    "name": "Жилой дом и флигели, впоследствии Л. Л. Лоренц",
    "dev": "Нежинская, 39"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-16/",
    "img": "/pictures/thumbs/index/nezhinskaya-16.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 16. Доходный дом Сретенской церкви",
    "name": "Доходный дом Сретенской церкви",
    "dev": "Нежинская, 16"
  },
 {
    "state": "on",
    "url": "all/expo-1910/",
    "img": "/pictures/thumbs/index/expo-1910.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Комплекс одесской всероссийской выставки 1910 года в Парке Шевченко",
    "name": "Комплекс одесской всероссийской выставки 1910&nbsp;года",
    "dev": "Парк Шевченко"
  },
 {
    "state": "on",
    "url": "all/bolshaya-arnautskaya-45/",
    "img": "/pictures/thumbs/index/b-arnautskaya-45.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 45. Доходный дом",
    "name": "Доходный дом",
    "dev": "Большая Арнаутская, 45"
  },
 {
    "state": "on",
    "url": "all/ekaterininskaya-12/",
    "img": "/pictures/thumbs/index/ekaterininskaya-12.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 12. Доходный дом О. Скаржинской",
    "name": "Доходный дом О. Скаржинской",
    "dev": "Екатерининская, 12"
  },
 {
    "state": "on",
    "url": "all/sofievskaya-23/",
    "img": "/pictures/thumbs/index/sofievskaya-23.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Софиевская, 23. Доходный дом Иглези",
    "name": "Доходный дом Иглези",
    "dev": "Софиевская, 23"
  },
 {
    "state": "on",
    "url": "all/sofievskaya-34/",
    "img": "/pictures/thumbs/index/sofievskaya-34.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Софиевская, 34. Особняк М. Толстого",
    "name": "Особняк М. Толстого",
    "dev": "Софиевская, 34"
  },
 {
    "state": "on",
    "url": "all/kanatnaya-7/",
    "img": "/pictures/thumbs/index/kanatnaya-7.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 7. Доходный дом Корони",
    "name": "Доходный дом Корони",
    "dev": "Канатная, 7"
  },
 {
    "state": "on",
    "url": "all/bolshaya-arnautskaya-47/",
    "img": "/pictures/thumbs/index/b-arnautskaya-47.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 47. Доходный дом Л. Гальперина",
    "name": "Доходный дом Л. Гальперина",
    "dev": "Большая Арнаутская, 47"
  },
 {
    "state": "on",
    "url": "all/bolshaya-arnautskaya-32/",
    "img": "/pictures/thumbs/index/b-arnautskaya-32.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 32. Доходный дом Бомштейн",
    "name": "Доходный дом Бомштейн",
    "dev": "Большая Арнаутская, 32"
  },
 {
    "state": "on",
    "url": "all/ekaterininskaya-33/",
    "img": "/pictures/thumbs/index/ekaterininskaya-33.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 33. Римско-католический кафедральный собор Успения Пресвятой Богородицы",
    "name": "Римско-католический кафедральный собор Успения Пресвятой Богородицы.",
    "dev": "Екатерининская, 33"
  },
 {
    "state": "on",
    "url": "all/ekaterininskaya-1/",
    "img": "/pictures/thumbs/index/ekaterininskaya-1.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 1. Доходный дом Э. Брандт с магазином",
    "name": "Доходный дом Э. Брандт с магазином",
    "dev": "Екатерининская, 1"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-38/",
    "img": "/pictures/thumbs/index/nezhinskaya-38.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 38. Особняк Е. П. Стефанова",
    "name": "Особняк Е. П. Стефанова",
    "dev": "Нежинская, 38"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-8/",
    "img": "/pictures/thumbs/index/nezhinskaya-8.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 8. Дом А. Берлунд",
    "name": "Дом А. Берлунд",
    "dev": "Нежинская, 8"
  },
 {
    "state": "on",
    "url": "all/troickaya-29/",
    "img": "/pictures/thumbs/index/troickaya-29.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Троицкая, 29. Молокозавод А. В. Чичкина",
    "name": "Молокозавод А. В. Чичкина",
    "dev": "Троицкая, 29"
  },
 {
    "state": "on",
    "url": "all/ekaterininskaya-7/",
    "img": "/pictures/thumbs/index/ekaterininskaya-7.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 7. Секция торговых рядов Пале-Рояль, доходный дом П. П. Родоканаки с магазинами",
    "name": "Секция торговых рядов Пале-Рояль, доходный дом П. П. Родоканаки с магазинами",
    "dev": "Екатерининская, 7"
  },
 {
    "state": "on",
    "url": "all/kuznechnaya-2/",
    "img": "/pictures/thumbs/index/kuznechnaya-2.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Кузнечная, 1. Одесская национальная академия связи им. О. С. Попова",
    "name": "Одесская национальная академия связи им. О. С. Попова",
    "dev": "Кузнечная, 1"
  },
 {
    "state": "on",
    "url": "all/pushkinskaya-9-history/",
    "img": "/pictures/thumbs/index/pushkinskaya-9.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пушкинская, 9. Дворец А. М. Абазы. Одесский музей восточного и западного искусства",
    "name": "Дворец А. М. Абазы",
    "dev": "Пушкинская, 9"
  },

 {
    "state": "on",
    "url": "all/nezhinskaya-66/",
    "img": "/pictures/thumbs/index/nezhinskaya-66.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 66. Доходный дом Е. Косаговской",
    "name": "Доходный дом Е. Косаговской",
    "dev": "Нежинская, 66"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-65/",
    "img": "/pictures/thumbs/index/nezhinskaya-65.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 65. Доходный дом Шполянского",
    "name": "Доходный дом Шполянского",
    "dev": "Нежинская, 65"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-64/",
    "img": "/pictures/thumbs/index/nezhinskaya-64.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 64. Доходный дом Яворовских",
    "name": "Доходный дом Яворовских",
    "dev": "Нежинская, 64"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-62/",
    "img": "/pictures/thumbs/index/nezhinskaya-62.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 62. Дом и флигели С. Стемпковского и П. Амбатьелло, гостиница «Неаполь»",
    "name": "Дом и флигели С. Стемпковского и П. Амбатьелло, гостиница «Неаполь»",
    "dev": "Нежинская, 62"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-58/",
    "img": "/pictures/thumbs/index/nezhinskaya-58.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 58. Доходный дом М. Сливинского",
    "name": "Доходный дом М. Сливинского",
    "dev": "Нежинская, 58"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-56/",
    "img": "/pictures/thumbs/index/nezhinskaya-56.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 56. Доходный дом и флигель",
    "name": "Доходный дом и флигель",
    "dev": "Нежинская, 56"
  },
 {
    "state": "on",
    "url": "all/lva-tolstogo-10/",
    "img": "/pictures/thumbs/index/nezhinskaya-52-2.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Льва Толстого, 10. Доходный дом Л. К., К. и Л. Шестопал",
    "name": "Доходный дом Л. К., К. и Л. Шестопал",
    "dev": "Льва Толстого, 10"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-52/",
    "img": "/pictures/thumbs/index/nezhinskaya-52-1.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 52. Доходный дом Э. С. Вернетт",
    "name": "Доходный дом Э. С. Вернетт",
    "dev": "Нежинская, 52"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-40/",
    "img": "/pictures/thumbs/index/nezhinskaya-40.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 40. Дом В. К. Мейера с доходными квартирами",
    "name": "Дом В. К. Мейера с доходными квартирами",
    "dev": "Нежинская, 40"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-35/",
    "img": "/pictures/thumbs/index/nezhinskaya-35.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 35. Торговые ряды Нового базара с жилыми и техническими помещениями",
    "name": "Торговые ряды Нового базара с жилыми и техническими помещениями",
    "dev": "Нежинская, 35"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-30/",
    "img": "/pictures/thumbs/index/nezhinskaya-30.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 30. Доходный дом О. С. Щербакова",
    "name": "Доходный дом О. С. Щербакова",
    "dev": "Нежинская, 30"
  },

 {
    "state": "off",
    "url": "all//",
    "img": "/pictures/thumbs/index/nezhinskaya-6.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. ",
    "name": "",
    "dev": ""
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-5/",
    "img": "/pictures/thumbs/index/nezhinskaya-5.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 5. Доходный дом Б. Гросул-Толстого",
    "name": "Доходный дом Б. Гросул-Толстого",
    "dev": "Нежинская, 5"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-4-6/",
    "img": "/pictures/thumbs/index/nezhinskaya-4.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 4 и 6. Дома Сретенской церкви",
    "name": "Дома Сретенской церкви",
    "dev": "Нежинская, 4 и 6"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-3/",
    "img": "/pictures/thumbs/index/nezhinskaya-3.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 3. Доходный дом и флигели Станко",
    "name": "Доходный дом и флигели Станко",
    "dev": "Нежинская, 3"
  },
 {
    "state": "on",
    "url": "all/nezhinskaya-1/",
    "img": "/pictures/thumbs/index/nezhinskaya-1.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 1. Доходный дом М. Шполянской",
    "name": "Доходный дом М. Шполянской",
    "dev": "Нежинская, 1"
  },
 {
    "state": "on",
    "url": "all/marazlievskaya-30/",
    "img": "/pictures/thumbs/index/marazlievskaya-30.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 30. Особняк Лузанова",
    "name": "Особняк Лузанова",
    "dev": "Маразлиевская, 30"
  },
 {
    "state": "on",
    "url": "all/ekaterininskaya-9/",
    "img": "/pictures/thumbs/index/ekaterininskaya-9.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. ???",
    "name": "Секция торговых рядов Пале-Рояль, <nobr>дом братьев Лантье</nobr>",
    "dev": "Екатерининская, 9"
  },
 {
    "state": "on",
    "url": "all/marazlievskaya-4/",
    "img": "/pictures/thumbs/index/marazlievskaya-4.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 8. Доходный дом Озмидова",
    "name": "Доходный дом Озмидова",
    "dev": "Маразлиевская, 4"
  },
 {
    "state": "on",
    "url": "all/marazlievskaya-8/",
    "img": "/pictures/thumbs/index/marazlievskaya-8.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 8. Особняк Е. Штемпель",
    "name": "Особняк Е. Штемпель",
    "dev": "Маразлиевская, 8"
  },
 {
    "state": "on",
    "url": "all/marazlievskaya-1a/",
    "img": "/pictures/thumbs/index/marazlievskaya-1a.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 1а. Жилой дом сотрудников НКВД",
    "name": "Жилой дом сотрудников НКВД",
    "dev": "Маразлиевская, 1а"
  },
 {
    "state": "on",
    "url": "all/marazlievskaya-10-into/",
    "img": "/pictures/thumbs/index/marazlievskaya-10-into.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 10. Внутридворовой жилой дом",
    "name": "Внутридворовой жилой дом",
    "dev": "Маразлиевская, 10"
  },
 {
    "state": "on",
    "url": "all/marazlievskaya-10/",
    "img": "/pictures/thumbs/index/marazlievskaya-10.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 10. Дом и флигель В. С. Котляревского",
    "name": "Дом и флигель В. С. Котляревского",
    "dev": "Маразлиевская, 10"
  },
 {
    "state": "on",
    "url": "all/marazlievskaya-12/",
    "img": "/pictures/thumbs/index/marazlievskaya-12.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 12. Доходный дом братьев Петрококино",
    "name": "Доходный дом братьев Петрококино",
    "dev": "Маразлиевская, 12"
  },
 {
    "state": "on",
    "url": "all/ekaterininskaya-5/",
    "img": "/pictures/thumbs/index/ekaterininskaya-5.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 5. Секция торговых рядов Пале-Рояль, аптека М. Кестнера",
    "name": "Секция торговых рядов Пале-Рояль, <nobr>аптека М. Кестнера</nobr>",
    "dev": "Екатерининская, 5"
  },
  {
    "state": "on",
    "url": "all/gogolya-21/",
    "img": "/pictures/thumbs/index/gogolya-21.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Гоголя, 21. Доходный дом М. и П. Фон-Деш",
    "name": "Доходный дом М. и П. Фон-Деш",
    "dev": "Гоголя, 21"
  },
  {
    "state": "on",
    "url": "all/troickaya-8/",
    "img": "/pictures/thumbs/index/troickaya-8.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Троицкая, 8. Доходный дом Н. И. Кацьковськой",
    "name": "Доходный дом Н. И. Кацьковськой",
    "dev": "Троицкая, 8"
  },
  {
    "state": "on",
    "url": "all/kirche/",
    "img": "/pictures/thumbs/index/kirche.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Кирха. Лютеранская церковь Св. Павла и пасторский дом",
    "name": "Кирха Св. Павла <nobr>и пасторский дом</nobr>",
    "dev": "Новосельского, 68"
  },
  {
    "state": "on",
    "url": "all/marazlievskaya-14b/",
    "img": "/pictures/thumbs/index/marazlievskaya-14b.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 14б. Доходный дом Я. (Ж.) А. Наума",
    "name": "Доходный дом Я. А. Наума",
    "dev": "Маразлиевская, 14б"
  },
  {
    "state": "on",
    "url": "all/troickaya-22/",
    "img": "/pictures/thumbs/index/troickaya-22.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Троицкая, 22. Жилой дом Совторгфлота",
    "name": "Жилой дом Совторгфлота",
    "dev": "Троицкая, 22"
  },
  {
    "state": "on",
    "url": "all/mayakovskogo-9/",
    "img": "/pictures/thumbs/index/mayakovskogo-9.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Переулок Маяковского, 9. Жилой дом Совторгфлота",
    "name": "Жилой дом Совторгфлота",
    "dev": "Переулок Маяковского, 9"
  },
  {
    "state": "on",
    "url": "all/park-shevchenko-train-station/",
    "img": "/pictures/thumbs/index/park-shevchenko-train-station.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Остановка трамвая № 1 и электрическая подстанция в парке Тараса Шевченко",
    "name": "Остановка трамвая № 1",
    "dev": "Парк Шевченко"
  },
  {
    "state": "on",
    "url": "all/marazlievskaya-18/",
    "img": "/pictures/thumbs/index/marazlievskaya-18.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 18. Особняк Е. Я. Менделевича",
    "name": "Особняк Е. Я. Менделевича",
    "dev": "Маразлиевская, 18"
  },
  {
    "state": "on",
    "url": "all/kanatnaya-9/",
    "img": "/pictures/thumbs/index/kanatnaya-9.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 9. Дом и мастерская семьи Леонарди",
    "name": "Дом и мастерская семьи Леонарди",
    "dev": "Канатная, 9"
  },
  {
    "state": "on",
    "url": "all/kanatnaya-64/",
    "img": "/pictures/thumbs/index/kanatnaya-64.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 64. Дом и флигель Герценштейна",
    "name": "Дом и флигель Герценштейна",
    "dev": "Канатная, 64"
  },
  {
    "state": "on",
    "url": "all/aleksandrovskiy-prospekt-5/",
    "img": "/pictures/thumbs/index/aleksandrovskiy-prospekt-5.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Александровский проспект, 5",
    "name": "Торговые ряды, доходный дом Тиктина",
    "dev": "Александровский проспект, 5"
  },
  {
    "state": "on",
    "url": "all/aleksandrovskiy-prospekt-3/",
    "img": "/pictures/thumbs/index/aleksandrovskiy-prospekt-3.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Александровский проспект, 3",
    "name": "Доходный дом Мерц",
    "dev": "Александровский проспект, 3"
  },
  {
    "state": "on",
    "url": "all/panteleymonovskaya-32/",
    "img": "/pictures/thumbs/index/panteleymonovskaya-32.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пантелеймоновская, 32",
    "name": "Доходный дом Шихман",
    "dev": "Пантелеймоновская, 32"
  },
  {
    "state": "on",
    "url": "all/kanatnaya-81/",
    "img": "/pictures/thumbs/index/kanatnaya-81.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81",
    "name": "Комплекс Павловских домов дешёвых квартир",
    "dev": "Канатная, 81"
  },
  {
    "state": "on",
    "url": "all/kanatnaya-81-1/",
    "img": "/pictures/thumbs/index/kanatnaya-81-1.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/1",
    "name": "Жилой корпус № 1 комплекса Павловских домов дешёвых квартир",
    "dev": "Канатная, 81/1"
  },
  {
    "state": "on",
    "url": "all/kanatnaya-81-2/",
    "img": "/pictures/thumbs/index/kanatnaya-81-2.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/2",
    "name": "Жилой корпус № 2 комплекса Павловских домов дешёвых квартир",
    "dev": "Канатная, 81/2"
  },
  {
    "state": "on",
    "url": "all/kanatnaya-81-3/",
    "img": "/pictures/thumbs/index/kanatnaya-81-3.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/3",
    "name": "Жилой корпус № 3 комплекса Павловских домов дешёвых квартир",
    "dev": "Канатная, 81/3"
  },
  {
    "state": "on",
    "url": "all/kanatnaya-81-4/",
    "img": "/pictures/thumbs/index/kanatnaya-81-4.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/4",
    "name": "Жилой корпус № 4 комплекса Павловских домов дешёвых квартир",
    "dev": "Канатная, 81/4"
  },
  {
    "state": "on",
    "url": "all/kanatnaya-81-5/",
    "img": "/pictures/thumbs/index/kanatnaya-81-5.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/5",
    "name": "Жилой корпус № 5 комплекса Павловских домов дешёвых квартир",
    "dev": "Канатная, 81/5"
  },
  {
    "state": "on",
    "url": "all/kanatnaya-81-6/",
    "img": "/pictures/thumbs/index/kanatnaya-81-6.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/6",
    "name": "Бывшее здание № 6 администрации комплекса Павловских домов дешёвых квартир",
    "dev": "Канатная, 81/6"
  },
  {
    "state": "on",
    "url": "all/lermontovskiy-pereulok-5/",
    "img": "/pictures/thumbs/index/lermontovskiy-3.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Лермонтовский переулок, 5",
    "name": "Особняк Е. Я. Меснера",
    "dev": "Лермонтовский переулок, 5"
  },
  {
    "state": "on",
    "url": "all/bunina-12/",
    "img": "/pictures/thumbs/index/bunina-12.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Бунина, 12",
    "name": "Здание Акционерного общества Одесского <nobr>частного ломбарда</nobr>",
    "dev": "Бунина, 12"
  },
  {
    "state": "on",
    "url": "all/marazlievskaya-6/",
    "img": "/pictures/thumbs/index/marazlievskaya-6.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 6",
    "name": "Жилой дом сотрудников ПИ-3",
    "dev": "Маразлиевская, 6"
  },
  {
    "state": "on",
    "url": "all/marazlievskaya-2/",
    "img": "/pictures/thumbs/index/marazlievskaya-2.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 2",
    "name": "Доходный дом М. Луцкого",
    "dev": "Маразлиевская, 2"
  },
  {
    "state": "on",
    "url": "all/bolshaya-arnautskaya-10/",
    "img": "/pictures/thumbs/index/b-arnautskaya-10.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 10",
    "name": "Доходный дом П. М. Мавроматиса",
    "dev": "Большая Арнаутская, 10"
  },
  {
    "state": "on",
    "url": "all/bolshaya-arnautskaya-91/",
    "img": "/pictures/thumbs/index/b-arnautskaya-91.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 91. Дом М.-А. М. Сапожника",
    "name": "Дом М.-А. М. Сапожника",
    "dev": "Большая Арнаутская, 91"
  },
  {
    "state": "on",
    "url": "all/bolshaya-arnautskaya-12/",
    "img": "/pictures/thumbs/index/b-arnautskaya-12.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 12",
    "name": "Внутридворовой флигель <nobr>А. и М. Пансиери</nobr>",
    "dev": "Большая Арнаутская, 12"
  },
  {
    "state": "on",
    "url": "all/marazlievskaya-16/",
    "img": "/pictures/thumbs/index/marazlievskaya-16.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 16",
    "name": "Особняк Ю. Мортон <nobr>с доходными</nobr> квартирами",
    "dev": "Маразлиевская, 16"
  },
  {
    "state": "on",
    "url": "all/marazlievskaya-34b/",
    "img": "/pictures/thumbs/index/marazlievskaya-34b.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 34б",
    "name": "Доходный дом <nobr>И. Маргулиса</nobr>",
    "dev": "Маразлиевская, 34б"
  },
  {
    "state": "on",
    "url": "all/marazlievskaya-14a/",
    "img": "/pictures/thumbs/index/marazlievskaya-14A.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 14а",
    "name": "Доходный дом <nobr>М. О. Менделевича</nobr>",
    "dev": "Маразлиевская, 14а"
  },
  {
    "state": "on",
    "url": "all/marazlievskaya-28/",
    "img": "/pictures/thumbs/index/marazlievskaya-28.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 28",
    "name": "Особняк <nobr>Е. Я. Менделевича</nobr>",
    "dev": "Маразлиевская, 28"
  },
  {
    "state": "on",
    "url": "all/pushkinskaya-37/",
    "img": "/pictures/thumbs/index/pushkinskaya-37.jpg",
    "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пушкинская, 37",
    "name": "Доходный дом <nobr>К. Асвадурова</nobr>",
    "dev": "Пушкинская, 37"
  }
]
