[
    {
        "state": "off",
        "url": "all/donate/",
        "img": "/pictures/thumbs/index/ArchOdessa-donate-ad_v1-1.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пожертвовать на проект Архитектура Одессы",
        "name": "Пожертвовать",
        "dev": "Средства меценатов задействуются на развитие проекта"
    },
    {
        "state": "on",
        "url": "all/voenny-spusk-1/",
        "img": "/pictures/thumbs/index/voenny-spusk-1.jpg",
        "alt": "Военный спуск, 1. Доходный дом Е. Воронцовой-Дашковой. Архитектура Одессы. Архитектурная фотография. Интерьеры Одесс ы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Военный спуск, 1. Доходный дом Е. Воронцовой-Дашковой",
        "name": "Доходный дом Е. Воронцовой-Дашковой",
        "dev": "Военный спуск, 1",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-9/",
        "img": "/pictures/thumbs/index/bolshaya-arnautskaya-9.jpg",
        "alt": "Большая Арнаутская, 9. Гимназия М. С. Панченко. Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 9. Гимназия М. С. Панченко",
        "name": "Гимназия М. С. Панченко",
        "dev": "Большая Арнаутская, 9",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-9-ua/",
        "img": "/pictures/thumbs/index/bolshaya-arnautskaya-9.jpg",
        "alt": "Велика Арнаутська, 9. Гімназія М. С. Панченко. Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Велика Арнаутська, 9. Гімназія М. С. Панченка",
        "name": "Гімназія М. С. Панченка",
        "dev": "Велика Арнаутська, 9",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/voroncovsky-lane-4/",
        "img": "/pictures/thumbs/index/voroncovsky-lane-4.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Воронцовский пер., 4. Доходный дом Г. Рафаловича",
        "name": "Доходный дом Г. Рафаловича",
        "dev": "Воронцовский переулок, 4",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/voroncovsky-lane-4-ua//",
        "img": "/pictures/thumbs/index/voroncovsky-lane-4.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Воронцовський пров., 4. Прибутковий будинок Г. Рафаловича",
        "name": "Прибутковий будинок Г. Рафаловича",
        "dev": "Воронцовський провулок, 4",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/bazarnaya-35/",
        "img": "/pictures/thumbs/index/bazarnaya-35.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Базарная, 35. Дом Еврейского общества",
        "name": "Дом Еврейского общества",
        "dev": "Базарная, 35",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bazarnaya-35-ua/",
        "img": "/pictures/thumbs/index/bazarnaya-35.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Базарна, 35. Будинок Єврейського товариства",
        "name": "Будинок Єврейського товариства",
        "dev": "Базарна, 35",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/panteleymonovskaya-28/",
        "img": "/pictures/thumbs/index/panteleymonovskaya-28.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пантелеймоновская, 28. Доходный дом В. Беляева",
        "name": "Доходный дом В.&nbsp;Беляева",
        "dev": "Пантелеймоновская, 28",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/panteleymonovskaya-28-ua/",
        "img": "/pictures/thumbs/index/panteleymonovskaya-28.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Пантелеймонівська, 28. Прибутковий будинок В. Бєляєва",
        "name": "Прибутковий будинок В.&nbsp;Бєляєва",
        "dev": "Пантелеймонівська, 28",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/pastera-13-gorky-library/",
        "img": "/pictures/thumbs/index/pastera-13_gorky-library.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пастера, 13. Одесская национальная научная библиотека им. М. Горького",
        "name": "Одесская национальная <nobr>научная библиотека им. М. Горького</nobr>",
        "dev": "Пастера, 13",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/pastera-13-gorky-library-ua/",
        "img": "/pictures/thumbs/index/pastera-13_gorky-library.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Пастера, 13. Одеська національна наукова бібліотека ім. М. Горького",
        "name": "Одеська національна <nobr>наукова бібліотека ім. М. Горького</nobr>",
        "dev": "Пастера, 13",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/bazarnaya-22/",
        "img": "/pictures/thumbs/index/bazarnaya-22.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Базарная, 22. Почтовая станция",
        "name": "Почтовая станция",
        "dev": "Базарная, 22",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bazarnaya-22-ua/",
        "img": "/pictures/thumbs/index/bazarnaya-22.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Базарна, 22. Поштова станція",
        "name": "Поштова станція",
        "dev": "Базарна, 22",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/bazarnaya-22-en/",
        "img": "/pictures/thumbs/index/bazarnaya-22.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 22, Bazarnaya Street. Post station",
        "name": "Post station",
        "dev": "22, Bazarnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/bazarnaya-22-fr/",
        "img": "/pictures/thumbs/index/bazarnaya-22.jpg",
        "alt": "L'Architecture De La Ville. Architecture photographie. Int?rieurs D'Odessa. Fa?ades De La Ville. L'Histoire D'Odessa. Tourisme ? Odessa. Mobile application touristique par Odessa. Odessa Guide. Bazarnaya 22. La poste",
        "name": "La poste",
        "dev": "Bazarnaya 22",
        "lang": "fr"
    },
    {
        "state": "on",
        "url": "all/uspenskaya-55/",
        "img": "/pictures/thumbs/index/uspenskaya-55.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Успенская, 55. Административное здание и пакгауз торгового дома «Трестер В. Ф. и Ко»",
        "name": "Административное здание и пакгауз торгового дома «Трестер В. Ф. и Ко»",
        "dev": "Успенская, 55",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/uspenskaya-55-ua/",
        "img": "/pictures/thumbs/index/uspenskaya-55.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Успенська, 55. Адміністративна будівля та пакгауз торгового дому «Трестер В. Ф. і Ко»",
        "name": "Адміністративна будівля та пакгауз торгового дому «Трестер В. Ф. і Ко»",
        "dev": "Успенська, 55",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/rishelyevskaya-47/",
        "img": "/pictures/thumbs/index/rishelevskaya-47.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Ришельевская, 47. Дом А. Шнель, типография Е. И. Фесенко",
        "name": "Дом А. Шнель, типография Е. И. Фесенко",
        "dev": "Ришельевская, 47",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/rishelyevskaya-47-ua/",
        "img": "/pictures/thumbs/index/rishelevskaya-47.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Рішельєвська, 47. Будинок А. Шнель, друкарня Е. І. Фесенка",
        "name": "Будинок А. Шнель, друкарня Е. І. Фесенка",
        "dev": "Рішельєвська, 47",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/belinskogo-16/",
        "img": "/pictures/thumbs/index/belinskogo-16.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Белинского, 16. Комплекс домов Я. Л. Тарнопольского",
        "name": "Комплекс домов Я. Л. Тарнопольского",
        "dev": "Белинского, 16",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/belinskogo-16-ua/",
        "img": "/pictures/thumbs/index/belinskogo-16.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Бєлінського, 16. Комплекс будинків Я. Л. Тарнопольського",
        "name": "Комплекс будинків Я. Л. Тарнопольського",
        "dev": "Бєлінського, 16",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/pushkinskaya-18/",
        "img": "/pictures/thumbs/index/pushkinskaya-18.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пушкинская, 18. Дом П. Ф. Францова с типографией Южно-Русского общества печатного дела",
        "name": "Дом П. Ф. Францова с типографией Южно-Русского общества печатного дела",
        "dev": "Пушкинская, 18",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/pushkinskaya-18-ua/",
        "img": "/pictures/thumbs/index/pushkinskaya-18.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Пушкінська, 18. Будинок П. Ф. Францова з друкарнею Південно-Російського товариства друкарської справи",
        "name": "Будинок П. Ф. Францова з друкарнею Південно-Російського товариства друкарської справи",
        "dev": "Пушкінська, 18",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/uspenskaya-45/",
        "img": "/pictures/thumbs/index/uspenskaya-45.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Успенская, 45. Административно-жилой доходный дом архитектора С. С. Гальперсона",
        "name": "Административно-жилой доходный дом архитектора С. С. Гальперсона",
        "dev": "Успенская, 45",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/uspenskaya-45-ua/",
        "img": "/pictures/thumbs/index/uspenskaya-45.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичне додаток по Одесі. Гід по Одесі. Успенська, 45. Адміністративно-житловий прибутковий будинок архітектора С. С. Гальперсона",
        "name": "Адміністративно-житловий прибутковий будинок архітектора С. С. Гальперсона",
        "dev": "Успенська, 45",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/preobrazhenskaya-9a/",
        "img": "/pictures/thumbs/index/preobrazhenskaya-9a.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Преображенская, 9а. Жилой дом специалистов-строителей ",
        "name": "Жилой дом специалистов-строителей",
        "dev": "Преображенская, 9а",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/preobrazhenskaya-9a-ua/",
        "img": "/pictures/thumbs/index/preobrazhenskaya-9a.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Преображенська, 9а. Житловий будинок фахівців-будівельників",
        "name": "Житловий будинок фахівців-будівельників",
        "dev": "Преображенська, 9а",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-19/",
        "img": "/pictures/thumbs/index/elisavetinskaya-19.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 19. Жилой дом",
        "name": "Жилой дом",
        "dev": "Елисаветинская, 19",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-19-ua/",
        "img": "/pictures/thumbs/index/elisavetinskaya-19.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Єлісаветинська, 19. Житловий будинок",
        "name": "Житловий будинок",
        "dev": "Єлісаветинська, 19",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-10/",
        "img": "/pictures/thumbs/index/elisavetinskaya-10.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 10. Особняк и флигель С. Ф. Реммих с доходными квартирами",
        "name": "Особняк и флигель С. Ф. Реммих с доходными квартирами",
        "dev": "Елисаветинская, 10",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-10-ua/",
        "img": "/pictures/thumbs/index/elisavetinskaya-10.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичне додаток по Одесі. Гід по Одесі. Єлісаветинська, 10. Маєток і флігель С. Ф. Ремміх з прибутковими квартирами",
        "name": "Маєток і флігель С. Ф. Ремміх з прибутковими квартирами",
        "dev": "Єлісаветинська, 10",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-17/",
        "img": "/pictures/thumbs/index/elisavetinskaya-17.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 17. Доходный дом А. Э. Гаевского",
        "name": "Доходный дом А. Э. Гаевского",
        "dev": "Елисаветинская, 17",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-17-ua/",
        "img": "/pictures/thumbs/index/elisavetinskaya-17.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Єлісаветинська, 17. Прибутковий будинок А. Е. Гаєвського",
        "name": "Прибутковий будинок А. Е. Гаєвського",
        "dev": "Єлісаветинська, 17",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-3/",
        "img": "/pictures/thumbs/index/elisavetinskaya-3.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 3. Доходный дом Э. Великановой",
        "name": "Доходный дом Э. Великановой",
        "dev": "Елисаветинская, 3",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-3-ua/",
        "img": "/pictures/thumbs/index/elisavetinskaya-3.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Єлісаветинська, 3. Прибутковий будинок Е. Веліканової",
        "name": "Прибутковий будинок Е. Веліканової",
        "dev": "Єлісаветинська, 3",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-21a/",
        "img": "/pictures/thumbs/index/shepkina-21a.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Елисаветинская, 21а. Жилой дом специалистов-строителей",
        "name": "Жилой дом специалистов-строителей",
        "dev": "Елисаветинская, 21а",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/elisavetinskaya-21a-ua/",
        "img": "/pictures/thumbs/index/shepkina-21a.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Єлісаветинська, 21а. Житловий будинок фахівців-будівельників",
        "name": "Житловий будинок фахівців-будівельників",
        "dev": "Єлісаветинська, 21а",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/malaya-arnautskaya-46a/",
        "img": "/pictures/thumbs/index/malaya-arnautskaya-46a.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Малая Арнаутская, 46а. Молитвенный дом рубщиков кошерного мяса",
        "name": "Молитвенный дом рубщиков кошерного мяса",
        "dev": "Малая Арнаутская, 46а",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/malaya-arnautskaya-46a-ua/",
        "img": "/pictures/thumbs/index/malaya-arnautskaya-46a.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Мала Арнаутська, 46а. Молитовний будинок рубників кошерного м'яса",
        "name": "Молитовний будинок рубників кошерного м'яса",
        "dev": "Мала Арнаутська, 46а",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/yasnaya-6/",
        "img": "/pictures/thumbs/index/yasnaya-6.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Ясная, 6. Клиника Дю-Буше",
        "name": "Клиника Дю-Буше",
        "dev": "Ясная, 6",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/yasnaya-6-ua/",
        "img": "/pictures/thumbs/index/yasnaya-6.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Ясна, 6. Клініка Дю-Буше",
        "name": "Клініка Дю-Буше",
        "dev": "Ясна, 6",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/yasnaya-10/",
        "img": "/pictures/thumbs/index/yasnaya-10.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Ясная, 10. Доходный дом Э. С. Вернетта",
        "name": "Доходный дом Э. С. Вернетта",
        "dev": "Ясная, 10",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/yasnaya-10-ua/",
        "img": "/pictures/thumbs/index/yasnaya-10.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Ясна, 10. Прибутковий будинок Е. С. Вернетта",
        "name": "Прибутковий будинок Е. С. Вернетта",
        "dev": "Ясна, 10",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/green-theatre/",
        "img": "/pictures/thumbs/index/green-theatre.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Зеленый (летний) театр в парке им. Тараса Шевченко",
        "name": "Зеленый (летний) театр",
        "dev": "Парк Шевченко",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/green-theatre-ua/",
        "img": "/pictures/thumbs/index/green-theatre.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Зелений (літній) театр у парку ім. Тараса Шевченка",
        "name": "Зелений (літній) театр",
        "dev": "Парк Шевченка",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/zhukovskogo-32/",
        "img": "/pictures/thumbs/index/zhukovskogo-32.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Жуковского, 32. Усадьба Параскева",
        "name": "Усадьба Параскева",
        "dev": "Жуковского, 32",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/zhukovskogo-32-ua/",
        "img": "/pictures/thumbs/index/zhukovskogo-32.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Жуковського, 32. Садиба Параскева",
        "name": "Садиба Параскева",
        "dev": "Жуковського, 32",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/uspenskaya-7/",
        "img": "/pictures/thumbs/index/uspenskaya-7.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Успенская, 7. Доходный дом Котляревской",
        "name": "Доходный дом Котляревской",
        "dev": "Успенская, 7",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-99/",
        "img": "/pictures/thumbs/index/b-arnautskaya-99.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 99. Доходный дом Кориман",
        "name": "Доходный дом Кориман",
        "dev": "Большая Арнаутская, 99",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/gogolya-12/",
        "img": "/pictures/thumbs/index/gogolya-12.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Гоголя, 12. Здание Городского кредитного общества",
        "name": "Здание Городского кредитного общества",
        "dev": "Гоголя, 12",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/gogolya-12-ua/",
        "img": "/pictures/thumbs/index/gogolya-12.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Гоголя, 12. Будівля Міського кредитного товариства",
        "name": "Будівля Міського кредитного товариства",
        "dev": "Гоголя, 12",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/deribasovskaya-33/",
        "img": "/pictures/thumbs/index/deribasovskaya-33.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Дерибасовская, 33. Здание торгового комплекса и гостиницы «Пассаж»",
        "name": "Здание торгового комплекса и гостиницы «Пассаж»",
        "dev": "Дерибасовская, 33",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-23/",
        "img": "/pictures/thumbs/index/kanatnaya-23.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 23. Магазейн И. Сабанского (т. н. Сабанские казармы)",
        "name": "Магазейн И. Сабанского (т. н. Сабанские казармы)",
        "dev": "Канатная, 23",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/grecheskaya-50/",
        "img": "/pictures/thumbs/index/grecheskaya-50.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Греческая, 50. Доходный дом М. Маврокордато",
        "name": "Доходный дом М. Маврокордато",
        "dev": "Греческая, 50",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-54/",
        "img": "/pictures/thumbs/index/marazlievskaya-54.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 54. Доходный дом Н. Крыжановского-Аудерского",
        "name": "Доходный дом Н. Крыжановского-Аудерского",
        "dev": "Маразлиевская, 54",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-39/",
        "img": "/pictures/thumbs/index/nezhinskaya-39.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 39. Жилой дом и флигели, впоследствии Л. Л. Лоренц",
        "name": "Жилой дом и флигели, впоследствии Л. Л. Лоренц",
        "dev": "Нежинская, 39",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-16/",
        "img": "/pictures/thumbs/index/nezhinskaya-16.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 16. Доходный дом Сретенской церкви",
        "name": "Доходный дом Сретенской церкви",
        "dev": "Нежинская, 16",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/expo-1910/",
        "img": "/pictures/thumbs/index/expo-1910.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Комплекс одесской всероссийской выставки 1910 года в Парке Шевченко",
        "name": "Комплекс одесской всероссийской выставки 1910&nbsp;года",
        "dev": "Парк Шевченко",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/expo-1910-ua/",
        "img": "/pictures/thumbs/index/expo-1910.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Комплекс одеської всеросійської виставки 1910 року в Парку Шевченка",
        "name": "Комплекс одеської всеросійської виставки 1910&nbsp;року",
        "dev": "Парк Шевченка",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-45/",
        "img": "/pictures/thumbs/index/b-arnautskaya-45.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 45. Доходный дом",
        "name": "Доходный дом",
        "dev": "Большая Арнаутская, 45",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/ekaterininskaya-12/",
        "img": "/pictures/thumbs/index/ekaterininskaya-12.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 12. Доходный дом О. Скаржинской",
        "name": "Доходный дом О. Скаржинской",
        "dev": "Екатерининская, 12",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/sofievskaya-23/",
        "img": "/pictures/thumbs/index/sofievskaya-23.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Софиевская, 23. Доходный дом Иглези",
        "name": "Доходный дом Иглези",
        "dev": "Софиевская, 23",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/sofievskaya-34/",
        "img": "/pictures/thumbs/index/sofievskaya-34.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Софиевская, 34. Особняк М. Толстого",
        "name": "Особняк М. Толстого",
        "dev": "Софиевская, 34",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-7/",
        "img": "/pictures/thumbs/index/kanatnaya-7.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 7. Доходный дом Корони",
        "name": "Доходный дом Корони",
        "dev": "Канатная, 7",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-7-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-7.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 7. Прибутковий будинок Короні",
        "name": "Прибутковий будинок Короні",
        "dev": "Канатна, 7",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-47/",
        "img": "/pictures/thumbs/index/b-arnautskaya-47.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 47. Доходный дом Л. Гальперина",
        "name": "Доходный дом Л. Гальперина",
        "dev": "Большая Арнаутская, 47",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-32/",
        "img": "/pictures/thumbs/index/b-arnautskaya-32.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 32. Доходный дом Бомштейн",
        "name": "Доходный дом Бомштейн",
        "dev": "Большая Арнаутская, 32",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/ekaterininskaya-33/",
        "img": "/pictures/thumbs/index/ekaterininskaya-33.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 33. Римско-католический кафедральный собор Успения Пресвятой Богородицы",
        "name": "Римско-католический кафедральный собор Успения Пресвятой Богородицы.",
        "dev": "Екатерининская, 33",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/ekaterininskaya-1/",
        "img": "/pictures/thumbs/index/ekaterininskaya-1.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 1. Доходный дом Э. Брандт с магазином",
        "name": "Доходный дом Э. Брандт с магазином",
        "dev": "Екатерининская, 1",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-38/",
        "img": "/pictures/thumbs/index/nezhinskaya-38.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 38. Особняк Е. П. Стефанова",
        "name": "Особняк Е. П. Стефанова",
        "dev": "Нежинская, 38",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-38-ua/",
        "img": "/pictures/thumbs/index/nezhinskaya-38.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Ніжинська, 38. Маєток Є. П. Стефанова",
        "name": "Маєток Є. П. Стефанова",
        "dev": "Ніжинська, 38",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-8/",
        "img": "/pictures/thumbs/index/nezhinskaya-8.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 8. Дом А. Берлунд",
        "name": "Дом А. Берлунд",
        "dev": "Нежинская, 8",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-8-ua/",
        "img": "/pictures/thumbs/index/nezhinskaya-8.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Ніжинська, 8. Будинок А. Берлунд",
        "name": "Будинок А. Берлунд",
        "dev": "Ніжинська, 8",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/troickaya-29/",
        "img": "/pictures/thumbs/index/troickaya-29.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Троицкая, 29. Молокозавод А. В. Чичкина",
        "name": "Молокозавод А. В. Чичкина",
        "dev": "Троицкая, 29",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/troickaya-29-ua/",
        "img": "/pictures/thumbs/index/troickaya-29.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Троїцька, 29. Молокозавод А. В. Чичкіна",
        "name": "Молокозавод А. В. Чичкіна",
        "dev": "Троїцька, 29",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/ekaterininskaya-7/",
        "img": "/pictures/thumbs/index/ekaterininskaya-7.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 7. Секция торговых рядов Пале-Рояль, доходный дом П. П. Родоканаки с магазинами",
        "name": "Секция торговых рядов Пале-Рояль, доходный дом П. П. Родоканаки с магазинами",
        "dev": "Екатерининская, 7",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/ekaterininskaya-7-ua/",
        "img": "/pictures/thumbs/index/ekaterininskaya-7.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Катерининська, 7. Секція торгових рядів Пале-Рояль, прибутковий будинок П. П. Родоканакі з магазинами",
        "name": "Секція торгових рядів Пале-Рояль, прибутковий будинок П. П. Родоканакі з магазинами",
        "dev": "Катерининська, 7",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kuznechnaya-2/",
        "img": "/pictures/thumbs/index/kuznechnaya-2.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Кузнечная, 1. Одесская национальная академия связи им. О. С. Попова",
        "name": "Одесская национальная академия связи им. О. С. Попова",
        "dev": "Кузнечная, 1",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/pushkinskaya-9-history/",
        "img": "/pictures/thumbs/index/pushkinskaya-9.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пушкинская, 9. Дворец А. М. Абазы. Одесский музей восточного и западного искусства",
        "name": "Дворец А. М. Абазы",
        "dev": "Пушкинская, 9",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-66/",
        "img": "/pictures/thumbs/index/nezhinskaya-66.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 66. Доходный дом Е. Косаговской",
        "name": "Доходный дом Е. Косаговской",
        "dev": "Нежинская, 66",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-65/",
        "img": "/pictures/thumbs/index/nezhinskaya-65.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 65. Доходный дом Шполянского",
        "name": "Доходный дом Шполянского",
        "dev": "Нежинская, 65",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-64/",
        "img": "/pictures/thumbs/index/nezhinskaya-64.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 64. Доходный дом Яворовских",
        "name": "Доходный дом Яворовских",
        "dev": "Нежинская, 64",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-62/",
        "img": "/pictures/thumbs/index/nezhinskaya-62.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 62. Дом и флигели С. Стемпковского и П. Амбатьелло, гостиница «Неаполь»",
        "name": "Дом и флигели С. Стемпковского и П. Амбатьелло, гостиница «Неаполь»",
        "dev": "Нежинская, 62",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-58/",
        "img": "/pictures/thumbs/index/nezhinskaya-58.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 58. Доходный дом М. Сливинского",
        "name": "Доходный дом М. Сливинского",
        "dev": "Нежинская, 58",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-56/",
        "img": "/pictures/thumbs/index/nezhinskaya-56.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 56. Доходный дом и флигель",
        "name": "Доходный дом и флигель",
        "dev": "Нежинская, 56",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/lva-tolstogo-10/",
        "img": "/pictures/thumbs/index/nezhinskaya-52-2.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Льва Толстого, 10. Доходный дом Л. К., К. и Л. Шестопал",
        "name": "Доходный дом Л. К., К. и Л. Шестопал",
        "dev": "Льва Толстого, 10",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-52/",
        "img": "/pictures/thumbs/index/nezhinskaya-52-1.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 52. Доходный дом Э. С. Вернетт",
        "name": "Доходный дом Э. С. Вернетт",
        "dev": "Нежинская, 52",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-40/",
        "img": "/pictures/thumbs/index/nezhinskaya-40.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 40. Дом В. К. Мейера с доходными квартирами",
        "name": "Дом В. К. Мейера с доходными квартирами",
        "dev": "Нежинская, 40",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-35/",
        "img": "/pictures/thumbs/index/nezhinskaya-35.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 35. Торговые ряды Нового базара с жилыми и техническими помещениями",
        "name": "Торговые ряды Нового базара с жилыми и техническими помещениями",
        "dev": "Нежинская, 35",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-30/",
        "img": "/pictures/thumbs/index/nezhinskaya-30.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 30. Доходный дом О. С. Щербакова",
        "name": "Доходный дом О. С. Щербакова",
        "dev": "Нежинская, 30",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-30-ua/",
        "img": "/pictures/thumbs/index/nezhinskaya-30.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Ніжинська, 30. Прибутковий будинок О. С. Щербакова",
        "name": "Прибутковий будинок О. С. Щербакова",
        "dev": "Ніжинська, 30",
        "lang": "ua"
    },
    {
        "state": "off",
        "url": "all//",
        "img": "/pictures/thumbs/index/nezhinskaya-6.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. ",
        "name": "",
        "dev": "",
        "lang": "ru"
    },
    {
        "state": "off",
        "url": "all//",
        "img": "/pictures/thumbs/index/nezhinskaya-6.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. ",
        "name": "",
        "dev": "",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-5/",
        "img": "/pictures/thumbs/index/nezhinskaya-5.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 5. Доходный дом Б. Гросул-Толстого",
        "name": "Доходный дом Б. Гросул-Толстого",
        "dev": "Нежинская, 5",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-4-6/",
        "img": "/pictures/thumbs/index/nezhinskaya-4.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 4 и 6. Дома Сретенской церкви",
        "name": "Дома Сретенской церкви",
        "dev": "Нежинская, 4 и 6",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-3/",
        "img": "/pictures/thumbs/index/nezhinskaya-3.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 3. Доходный дом и флигели Станко",
        "name": "Доходный дом и флигели Станко",
        "dev": "Нежинская, 3",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-1/",
        "img": "/pictures/thumbs/index/nezhinskaya-1.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Нежинская, 1. Доходный дом М. Шполянской",
        "name": "Доходный дом М. Шполянской",
        "dev": "Нежинская, 1",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/nezhinskaya-1-ua/",
        "img": "/pictures/thumbs/index/nezhinskaya-1.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Ніжинська, 1. Прибутковий будинок М. Шполянської",
        "name": "Прибутковий будинок М. Шполянської",
        "dev": "Ніжинська, 1",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-30/",
        "img": "/pictures/thumbs/index/marazlievskaya-30.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 30. Особняк Лузанова",
        "name": "Особняк Лузанова",
        "dev": "Маразлиевская, 30",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-30-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-30.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 30. Маєток Лузанова",
        "name": "Маєток Лузанова",
        "dev": "Маразліївська, 30",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-30-en/",
        "img": "/pictures/thumbs/index/marazlievskaya-30.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 30, Marazlievskaya Street. Luzanov's mansion",
        "name": "Luzanov's mansion",
        "dev": "30, Marazlievskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/ekaterininskaya-9/",
        "img": "/pictures/thumbs/index/ekaterininskaya-9.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 9. Секция торговых рядов Пале-Рояль, дом братьев Лантье",
        "name": "Секция торговых рядов Пале-Рояль, <nobr>дом братьев Лантье</nobr>",
        "dev": "Екатерининская, 9",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/ekaterininskaya-9-ua/",
        "img": "/pictures/thumbs/index/ekaterininskaya-9.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Катерининська, 9. Секція торгових рядів Пале-Рояль, будинок братів Лантьє",
        "name": "Секція торгових рядів Пале-Рояль, <nobr>будинок братів Лантьє</nobr>",
        "dev": "Катерининська, 9",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-4/",
        "img": "/pictures/thumbs/index/marazlievskaya-4.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 8. Доходный дом Озмидова",
        "name": "Доходный дом Озмидова",
        "dev": "Маразлиевская, 4",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-4-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-4.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 8. Прибутковий будинок Озмидова",
        "name": "Прибутковий будинок Озмидова",
        "dev": "Маразліївська, 4",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-8/",
        "img": "/pictures/thumbs/index/marazlievskaya-8.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 8. Особняк Е. Штемпель",
        "name": "Особняк Е. Штемпель",
        "dev": "Маразлиевская, 8",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-8-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-8.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 8. Маєток Є. Штемпель",
        "name": "Маєток Є. Штемпель",
        "dev": "Маразліївська, 8",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-1a/",
        "img": "/pictures/thumbs/index/marazlievskaya-1a.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 1а. Жилой дом сотрудников НКВД",
        "name": "Жилой дом сотрудников НКВД",
        "dev": "Маразлиевская, 1а",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-1a-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-1a.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 1а. Житловий будинок співробітників НКВС",
        "name": "Житловий будинок співробітників НКВС",
        "dev": "Маразліївська, 1а",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-1a-en/",
        "img": "/pictures/thumbs/index/marazlievskaya-1a.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 1a, Marazlievskaya Street. The house of NKVD workers",
        "name": "The house of NKVD workers",
        "dev": "1a, Marazlievskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-10-into/",
        "img": "/pictures/thumbs/index/marazlievskaya-10-into.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 10. Внутридворовой жилой дом",
        "name": "Внутридворовой жилой дом",
        "dev": "Маразлиевская, 10",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-10-into-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-10-into.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразлієвська, 10. Внутрішньодворовий житловий будинок",
        "name": "Внутрішньодворовий житловий будинок",
        "dev": "Маразлієвська, 10",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-10/",
        "img": "/pictures/thumbs/index/marazlievskaya-10.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 10. Дом и флигель В. С. Котляревского",
        "name": "Дом и флигель В. С. Котляревского",
        "dev": "Маразлиевская, 10",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-10-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-10.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразлієвська, 10. Будинок і флігель В. С. Котляревського",
        "name": "Будинок і флігель В. С. Котляревського",
        "dev": "Маразлієвська, 10",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-12/",
        "img": "/pictures/thumbs/index/marazlievskaya-12.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 12. Доходный дом братьев Петрококино",
        "name": "Доходный дом братьев Петрококино",
        "dev": "Маразлиевская, 12",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-12-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-12.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 12. Прибутковий будинок братів Петрококіно",
        "name": "Прибутковий будинок братів Петрококіно",
        "dev": "Маразліївська, 12",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/ekaterininskaya-5/",
        "img": "/pictures/thumbs/index/ekaterininskaya-5.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Екатерининская, 5. Секция торговых рядов Пале-Рояль, аптека М. Кестнера",
        "name": "Секция торговых рядов Пале-Рояль, <nobr>аптека М. Кестнера</nobr>",
        "dev": "Екатерининская, 5",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/ekaterininskaya-5-ua/",
        "img": "/pictures/thumbs/index/ekaterininskaya-5.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Катерининська, 5. Секція торгових рядів Пале-Рояль, аптека М. Кестнера",
        "name": "Секція торгових рядів Пале-Рояль, <nobr>аптека М. Кестнера</nobr>",
        "dev": "Катерининська, 5",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/gogolya-21/",
        "img": "/pictures/thumbs/index/gogolya-21.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Гоголя, 21. Доходный дом М. и П. Фон-Деш",
        "name": "Доходный дом М. и П. Фон-Деш",
        "dev": "Гоголя, 21",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/gogolya-21-ua/",
        "img": "/pictures/thumbs/index/gogolya-21.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Гоголя, 21. Прибутковий будинок М. і П. Фон-Деш",
        "name": "Прибутковий будинок М. і П. Фон-Деш",
        "dev": "Гоголя, 21",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/gogolya-21-fr/",
        "img": "/pictures/thumbs/index/gogolya-21.jpg",
        "alt": "L'Architecture De La Ville. Architecture photographie. Int?rieurs D'Odessa. Fa?ades De La Ville. L'Histoire D'Odessa. Tourisme ? Odessa. Mobile application touristique par Odessa. Odessa Guide. Rue de Gogol, 21. Habitat collectif de famille Fon-Dеche",
        "name": "Habitat collectif de famille Fon-Dеche",
        "dev": "Rue de Gogol, 21",
        "lang": "fr"
    },
    {
        "state": "on",
        "url": "all/troickaya-8/",
        "img": "/pictures/thumbs/index/troickaya-8.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Троицкая, 8. Доходный дом Н. И. Кацьковськой",
        "name": "Доходный дом Н. И. Кацьковськой",
        "dev": "Троицкая, 8",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/troickaya-8-ua/",
        "img": "/pictures/thumbs/index/troickaya-8.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Троїцька, 8. Прибутковий будинок Н. І. Кацьковської",
        "name": "Прибутковий будинок Н. І. Кацьковської",
        "dev": "Троїцька, 8",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/troickaya-8-fr/",
        "img": "/pictures/thumbs/index/troickaya-8.jpg",
        "alt": "L'Architecture De La Ville. Architecture photographie. Int?rieurs D'Odessa. Fa?ades De La Ville. L'Histoire D'Odessa. Tourisme ? Odessa. Mobile application touristique par Odessa. Odessa Guide. 8, rue Troitskaya. Maison de rapport de N. I. Katskovskaya",
        "name": "Maison de rapport de N. I. Katskovskaya",
        "dev": "8, rue Troitskaya",
        "lang": "fr"
    },
    {
        "state": "on",
        "url": "all/kirche/",
        "img": "/pictures/thumbs/index/kirche.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Кирха. Лютеранская церковь Св. Павла и пасторский дом",
        "name": "Кирха Св. Павла <nobr>и пасторский дом</nobr>",
        "dev": "Новосельского, 68",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kirche-ua/",
        "img": "/pictures/thumbs/index/kirche.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Кірха. Лютеранська церква Св. Павла і пасторський буднок",
        "name": "Кірха Св. Павла <nobr>і пасторський будинок</nobr>",
        "dev": "Новосельського, 68",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kirche-en/",
        "img": "/pictures/thumbs/index/kirche.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. Kirche. 68, Novoselskogo Street. St. Paul’s Lutheran Church (Kirche) and the parsonage",
        "name": "St. Paul’s Lutheran Church <nobr>and the parsonage</nobr>",
        "dev": "68, Novoselskogo Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-14b/",
        "img": "/pictures/thumbs/index/marazlievskaya-14b.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 14б. Доходный дом Я. (Ж.) А. Наума",
        "name": "Доходный дом Я. А. Наума",
        "dev": "Маразлиевская, 14б",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-14b-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-14b.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 14б. Прибутковий будинок Я. (Ж.) А. Наума",
        "name": "Прибутковий будинок Я. А. Наума",
        "dev": "Маразліївська, 14б",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-14b-fr/",
        "img": "/pictures/thumbs/index/marazlievskaya-14b.jpg",
        "alt": "L'Architecture De La Ville. Architecture photographie. Int?rieurs D'Odessa. Fa?ades De La Ville. L'Histoire D'Odessa. Tourisme ? Odessa. Mobile application touristique par Odessa. Odessa Guide. Marazlievskaya, 14b. Maison de rapport de J. A. Nahum",
        "name": "Maison de rapport de J. A. Nahum",
        "dev": "Marazlievskaya, 14b",
        "lang": "fr"
    },
    {
        "state": "on",
        "url": "all/troickaya-22/",
        "img": "/pictures/thumbs/index/troickaya-22.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Троицкая, 22. Жилой дом Совторгфлота",
        "name": "Жилой дом Совторгфлота",
        "dev": "Троицкая, 22",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/troickaya-22-ua/",
        "img": "/pictures/thumbs/index/troickaya-22.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Троїцька, 22. Житловий будинок Радторгфлоту",
        "name": "Житловий будинок Радторгфлоту",
        "dev": "Троїцька, 22",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/troickaya-22-en/",
        "img": "/pictures/thumbs/index/troickaya-22.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 22, Troitskaya Street. The residential building of Soviet merchant fleet",
        "name": "The residential building of Soviet merchant fleet",
        "dev": "22, Troitskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/mayakovskogo-9/",
        "img": "/pictures/thumbs/index/mayakovskogo-9.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Переулок Маяковского, 9. Жилой дом Совторгфлота",
        "name": "Жилой дом Совторгфлота",
        "dev": "Переулок Маяковского, 9",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/mayakovskogo-9-ua/",
        "img": "/pictures/thumbs/index/mayakovskogo-9.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Провулок Маяковського, 9. Житловий будинок Радторгфлоту",
        "name": "Житловий будинок Радторгфлоту",
        "dev": "Провулок Маяковського, 9",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/mayakovskogo-9-en/",
        "img": "/pictures/thumbs/index/mayakovskogo-9.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 9, Mayakovskiy Lane. Residential building of Soviet mercantile marine",
        "name": "Residential building of Soviet mercantile marine",
        "dev": "9, Mayakovskiy Lane",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/park-shevchenko-train-station/",
        "img": "/pictures/thumbs/index/park-shevchenko-train-station.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Остановка трамвая № 1 и электрическая подстанция в парке Тараса Шевченко",
        "name": "Остановка трамвая № 1",
        "dev": "Парк Шевченко",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/park-shevchenko-train-station-ua/",
        "img": "/pictures/thumbs/index/park-shevchenko-train-station.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Зупинка трамваю № 1 і електрична підстанція в парку Тараса Шевченка",
        "name": "Зупинка трамвая № 1",
        "dev": "Парк Шевченка",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/park-shevchenko-train-station-en/",
        "img": "/pictures/thumbs/index/park-shevchenko-train-station.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. Special summer pavilion of the tram stop number 1 and electric substation in T. Shevchenko Park",
        "name": "Special summer pavilion of the tram stop number 1",
        "dev": "T. Shevchenko Park",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-18/",
        "img": "/pictures/thumbs/index/marazlievskaya-18.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 18. Особняк Е. Я. Менделевича",
        "name": "Особняк Е. Я. Менделевича",
        "dev": "Маразлиевская, 18",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-18-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-18.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 18. Маєток Є. Я. Менделевича",
        "name": "Маєток Є. Я. Менделевича",
        "dev": "Маразліївська, 18",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-18-en/",
        "img": "/pictures/thumbs/index/marazlievskaya-18.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 18, Maralzlievskaya. Mansion of Y. Y. Mendeleievich",
        "name": "Mansion of Y. Y. Mendeleievich",
        "dev": "18, Maralzlievskaya",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-9/",
        "img": "/pictures/thumbs/index/kanatnaya-9.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 9. Дом и мастерская семьи Леонарди",
        "name": "Дом и мастерская семьи Леонарди",
        "dev": "Канатная, 9",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-9-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-9.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 9. Будинок і майстерня родини Леонарді",
        "name": "Будинок і майстерня родини Леонарді",
        "dev": "Канатна, 9",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-9-en/",
        "img": "/pictures/thumbs/index/kanatnaya-9.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 9, Kanatnaya Street. The Leonards' house and studio",
        "name": "The Leonards' house and studio",
        "dev": "9, Kanatnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-64/",
        "img": "/pictures/thumbs/index/kanatnaya-64.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 64. Дом и флигель Герценштейна",
        "name": "Дом и флигель Герценштейна",
        "dev": "Канатная, 64",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-64-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-64.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 64. Будинок і флігель Герценштейна",
        "name": "Будинок і флігель Герценштейна",
        "dev": "Канатна, 64",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-64-en/",
        "img": "/pictures/thumbs/index/kanatnaya-64.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 64, Kanatnaya Street. House and wing of Gerzenstein",
        "name": "House and wing of Gerzenstein",
        "dev": "64, Kanatnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-64-fr/",
        "img": "/pictures/thumbs/index/kanatnaya-64.jpg",
        "alt": "L'Architecture De La Ville. Architecture photographie. Int?rieurs D'Odessa. Fa?ades De La Ville. L'Histoire D'Odessa. Tourisme ? Odessa. Mobile application touristique par Odessa. Odessa Guide. Kanatnaya, 64. Maison et aile de Gertsenstein",
        "name": "Maison et aile de Gertsenstein",
        "dev": "Kanatnaya, 64",
        "lang": "fr"
    },
    {
        "state": "on",
        "url": "all/aleksandrovskiy-prospekt-5/",
        "img": "/pictures/thumbs/index/aleksandrovskiy-prospekt-5.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Александровский проспект, 5. Торговые ряды, доходный дом Тиктина",
        "name": "Торговые ряды, доходный дом Тиктина",
        "dev": "Александровский проспект, 5",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/aleksandrovskiy-prospekt-5-ua/",
        "img": "/pictures/thumbs/index/aleksandrovskiy-prospekt-5.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Олександрівський проспект, 5. Торгові ряди, прибутковий будинок Тіктіна",
        "name": "Торгові ряди, прибутковий будинок Тіктіна",
        "dev": "Олександрівський проспект, 5",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/aleksandrovskiy-prospekt-5-en/",
        "img": "/pictures/thumbs/index/aleksandrovskiy-prospekt-5.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 5, Aleksandrovskiy Avenue. Trade rows, apartment house of Tiktin. Trade rows, apartment house of Tiktin",
        "name": "Trade rows, apartment house of Tiktin",
        "dev": "5, Aleksandrovskiy Avenue",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/aleksandrovskiy-prospekt-3/",
        "img": "/pictures/thumbs/index/aleksandrovskiy-prospekt-3.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Александровский проспект, 3. Доходный дом Мерц",
        "name": "Доходный дом Мерц",
        "dev": "Александровский проспект, 3",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/aleksandrovskiy-prospekt-3-ua/",
        "img": "/pictures/thumbs/index/aleksandrovskiy-prospekt-3.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Олександрівський проспект, 3. Прибутковий будинок Мерц",
        "name": "Прибутковий будинок Мерц",
        "dev": "Олександрівський проспект, 3",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/aleksandrovskiy-prospekt-3-en/",
        "img": "/pictures/thumbs/index/aleksandrovskiy-prospekt-3.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 3, Alexandrovsky Avenue. Lodging house of Mertz",
        "name": "Lodging house of Mertz",
        "dev": "3, Alexandrovsky Avenue",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/panteleymonovskaya-32/",
        "img": "/pictures/thumbs/index/panteleymonovskaya-32.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пантелеймоновская, 32. Доходный дом Шихман",
        "name": "Доходный дом Шихман",
        "dev": "Пантелеймоновская, 32",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/panteleymonovskaya-32-ua/",
        "img": "/pictures/thumbs/index/panteleymonovskaya-32.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Пантелеймонівська, 32. Прибутковий будинок Шихман",
        "name": "Прибутковий будинок Шихман",
        "dev": "Пантелеймонівська, 32",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/panteleymonovskaya-32-en/",
        "img": "/pictures/thumbs/index/panteleymonovskaya-32.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 32, Panteleymonovskaya Street. Apartment house of Shykhman",
        "name": "Apartment house of Shykhman",
        "dev": "32, Panteleymonovskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81/",
        "img": "/pictures/thumbs/index/kanatnaya-81.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81. Комплекс Павловских домов дешёвых квартир",
        "name": "Комплекс Павловских домов дешёвых квартир",
        "dev": "Канатная, 81",
        "lang": "ru"
    },

    {
        "state": "on",
        "url": "all/kanatnaya-81-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-81.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 81. Комплекс Павловських будинків дешевих квартир",
        "name": "Комплекс Павловських будинків дешевих квартир",
        "dev": "Канатна, 81",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-en/",
        "img": "/pictures/thumbs/index/kanatnaya-81.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 81, Kanatnaya Street. Pavlovskiy houses complex with low-cost apartments. Pavlovskiy houses complex with low-cost apartments",
        "name": "Pavlovskiy houses complex with low-cost apartments",
        "dev": "81, Kanatnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-1/",
        "img": "/pictures/thumbs/index/kanatnaya-81-1.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/1. Жилой корпус № 1 комплекса Павловских домов дешёвых квартир",
        "name": "Жилой корпус № 1 комплекса Павловских домов дешёвых квартир",
        "dev": "Канатная, 81/1",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-1-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-81-1.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 81/1. Житловий корпус № 1 комплексу Павловських будинків дешевих квартир",
        "name": "Житловий корпус № 1 комплексу Павловських будинків дешевих квартир",
        "dev": "Канатна, 81/1",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-1-en/",
        "img": "/pictures/thumbs/index/kanatnaya-81-1.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 81, Kanatnaya Street. Pavlovskiy houses complex with low-cost apartments. Dwelling building № 1 of Pavlovskiy houses complex with low-cost apartments",
        "name": "Dwelling building № 1 of Pavlovskiy houses complex with low-cost apartments",
        "dev": "81/1, Kanatnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-2/",
        "img": "/pictures/thumbs/index/kanatnaya-81-2.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/2. Жилой корпус № 2 комплекса Павловских домов дешёвых квартир",
        "name": "Жилой корпус № 2 комплекса Павловских домов дешёвых квартир",
        "dev": "Канатная, 81/2",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-2-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-81-2.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 81/2. Житловий корпус № 2 комплексу Павловських будинків дешевих квартир",
        "name": "Житловий корпус № 2 комплексу Павловських будинків дешевих квартир",
        "dev": "Канатна, 81/2",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-2-en/",
        "img": "/pictures/thumbs/index/kanatnaya-81-2.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 81, Kanatnaya Street. Dwelling building № 2 of Pavlovskiy houses complex with low-cost apartments",
        "name": "Dwelling building № 2 of Pavlovskiy houses complex with low-cost apartments",
        "dev": "81/2, Kanatnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-3/",
        "img": "/pictures/thumbs/index/kanatnaya-81-3.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/3. Жилой корпус № 3 комплекса Павловских домов дешёвых квартир",
        "name": "Жилой корпус № 3 комплекса Павловских домов дешёвых квартир",
        "dev": "Канатная, 81/3",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-3-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-81-3.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 81/3. Житловий корпус № 3 комплексу Павловських будинків дешевих квартир",
        "name": "Житловий корпус № 3 комплексу Павловських будинків дешевих квартир",
        "dev": "Канатна, 81/3",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-3-en/",
        "img": "/pictures/thumbs/index/kanatnaya-81-3.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 81, Kanatnaya Street. Pavlovskiy houses complex with low-cost apartments. Dwelling building № 3 of Pavlovskiy houses complex with low-cost apartments",
        "name": "Dwelling building № 3 of Pavlovskiy houses complex with low-cost apartments",
        "dev": "81/3, Kanatnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-4/",
        "img": "/pictures/thumbs/index/kanatnaya-81-4.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/4. Жилой корпус № 4 комплекса Павловских домов дешёвых квартир",
        "name": "Жилой корпус № 4 комплекса Павловских домов дешёвых квартир",
        "dev": "Канатная, 81/4",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-4-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-81-4.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 81/4. Житловий корпус № 4 комплексу Павловських будинків дешевих квартир",
        "name": "Житловий корпус № 4 комплексу Павловських будинків дешевих квартир",
        "dev": "Канатна, 81/4",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-4-en/",
        "img": "/pictures/thumbs/index/kanatnaya-81-4.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 81, Kanatnaya Street. Dwelling building № 4 of Pavlovskiy houses complex with low-cost apartments",
        "name": "Dwelling building № 4 of Pavlovskiy houses complex with low-cost apartments",
        "dev": "81/4, Kanatnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-5/",
        "img": "/pictures/thumbs/index/kanatnaya-81-5.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/5. Жилой корпус № 5 комплекса Павловских домов дешёвых квартир",
        "name": "Жилой корпус № 5 комплекса Павловских домов дешёвых квартир",
        "dev": "Канатная, 81/5",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-5-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-81-5.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 81/5. Житловий корпус № 5 комплексу Павловських будинків дешевих квартир",
        "name": "Житловий корпус № 5 комплексу Павловських будинків дешевих квартир",
        "dev": "Канатна, 81/5",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-5-en/",
        "img": "/pictures/thumbs/index/kanatnaya-81-5.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 81, Kanatnaya Street. Dwelling building № 5 of Pavlovskiy houses complex with low-cost apartments",
        "name": "Dwelling building № 5 of Pavlovskiy houses complex with low-cost apartments",
        "dev": "81/5, Kanatnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-6/",
        "img": "/pictures/thumbs/index/kanatnaya-81-6.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Канатная, 81/6. Бывшее здание № 6 администрации комплекса Павловских домов дешёвых квартир",
        "name": "Бывшее здание № 6 администрации комплекса Павловских домов дешёвых квартир",
        "dev": "Канатная, 81/6",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-6-ua/",
        "img": "/pictures/thumbs/index/kanatnaya-81-6.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Канатна, 81/6. Колишня будівля № 6 адміністрації комплексу Павловських будинків дешевих квартир",
        "name": "Колишня будівля № 6 адміністрації комплексу Павловських будинків дешевих квартир",
        "dev": "Канатна, 81/6",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/kanatnaya-81-6-en/",
        "img": "/pictures/thumbs/index/kanatnaya-81-6.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 81, Kanatnaya Street. A former building № 6 of the administration of Pavlovskiy houses complex with low-cost apartments",
        "name": "A former building № 6 of the administration of Pavlovskiy houses complex with low-cost apartments",
        "dev": "81/6, Kanatnaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/lermontovskiy-pereulok-5/",
        "img": "/pictures/thumbs/index/lermontovskiy-3.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Лермонтовский переулок, 5. Особняк Е. Я. Меснера",
        "name": "Особняк Е. Я. Меснера",
        "dev": "Лермонтовский переулок, 5",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/lermontovskiy-pereulok-5-ua/",
        "img": "/pictures/thumbs/index/lermontovskiy-3.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Лермонтовський провулок, 5. Маєток Є. Я. Меснера",
        "name": "Маєток Є. Я. Меснера",
        "dev": "Лермонтовський провулок, 5",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/lermontovskiy-pereulok-5-en/",
        "img": "/pictures/thumbs/index/lermontovskiy-3.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 5, Lermontovskiy Lane. Mansion of E. Y. Mesner",
        "name": "Mansion of E. Y. Mesner",
        "dev": "5, Lermontovskiy Lane",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/bunina-12/",
        "img": "/pictures/thumbs/index/bunina-12.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Бунина, 12. Здание Акционерного общества Одесского частного ломбарда",
        "name": "Здание Акционерного общества Одесского <nobr>частного ломбарда</nobr>",
        "dev": "Бунина, 12",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bunina-12-ua/",
        "img": "/pictures/thumbs/index/bunina-12.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Буніна, 12. Будівля Акціонерного товариства Одеського приватного ломбарду",
        "name": "Будівля Акціонерного товариства Одеського <nobr>приватного ломбарду</nobr>",
        "dev": "Буніна, 12",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/bunina-12-en/",
        "img": "/pictures/thumbs/index/bunina-12.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 12, Bunina Street. Building of Joint-Stock Company of Odessa private pawnshop",
        "name": "Building of Joint-Stock Company of Odessa <nobr>private pawnshop</nobr>",
        "dev": "12, Bunina Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-6/",
        "img": "/pictures/thumbs/index/marazlievskaya-6.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 6. Жилой дом сотрудников ПИ-3",
        "name": "Жилой дом сотрудников ПИ-3",
        "dev": "Маразлиевская, 6",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-6-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-6.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 6. Житловий будинок співробітників ПІ-3",
        "name": "Житловий будинок співробітників ПІ-3",
        "dev": "Маразліївська, 6",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-6-en/",
        "img": "/pictures/thumbs/index/marazlievskaya-6.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 6, Marazlievskaya Street. Dwelling house of PI-3 employees",
        "name": "Dwelling house of PI-3 employees",
        "dev": "6, Marazlievskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-2/",
        "img": "/pictures/thumbs/index/marazlievskaya-2.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 2. Доходный дом М. Луцкого",
        "name": "Доходный дом М. Луцкого",
        "dev": "Маразлиевская, 2",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-2-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-2.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 2. Прибутковий будинок М. Луцького",
        "name": "Прибутковий будинок М. Луцького",
        "dev": "Маразліївська, 2",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-2-en/",
        "img": "/pictures/thumbs/index/marazlievskaya-2.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 2, Marazlievskaya Street. Apartment house of М. Lutskiy",
        "name": "Apartment house of М. Lutskiy",
        "dev": "2, Marazlievskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-10/",
        "img": "/pictures/thumbs/index/b-arnautskaya-10.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 10. Доходный дом П. М. Мавроматиса",
        "name": "Доходный дом П. М. Мавроматиса",
        "dev": "Большая Арнаутская, 10",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-10-ua/",
        "img": "/pictures/thumbs/index/b-arnautskaya-10.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Велика Арнаутська, 10. Прибутковий будинок П. М. Мавроматіса",
        "name": "Прибутковий будинок П. М. Мавроматіса",
        "dev": "Велика Арнаутська, 10",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-10-en/",
        "img": "/pictures/thumbs/index/b-arnautskaya-10.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 10, Bolshaya Arnautskaya Street. Apartment house of P. M. Mavromatis",
        "name": "Apartment house of P. M. Mavromatis",
        "dev": "10, Bolshaya Arnautskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-91/",
        "img": "/pictures/thumbs/index/b-arnautskaya-91.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 91. Дом М.-А. М. Сапожника",
        "name": "Дом М.-А. М. Сапожника",
        "dev": "Большая Арнаутская, 91",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-91-ua/",
        "img": "/pictures/thumbs/index/b-arnautskaya-91.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Велика Арнаутська, 91. Будинок М.-А. М. Сапожніка",
        "name": "Будинок М.-А. М. Сапожніка",
        "dev": "Велика Арнаутська, 91",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-91-en/",
        "img": "/pictures/thumbs/index/b-arnautskaya-91.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide.91, Bolshaya Arnautskaya. M. Sapozhnik’s house with apartments for rent",
        "name": "M. Sapozhnik’s house with apartments for rent",
        "dev": "91, Bolshaya Arnautskaya",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-12/",
        "img": "/pictures/thumbs/index/b-arnautskaya-12.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Большая Арнаутская, 12. Внутридворовой флигель А. и М. Пансиери",
        "name": "Внутридворовой флигель <nobr>А. и М. Пансиери</nobr>",
        "dev": "Большая Арнаутская, 12",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-12-ua/",
        "img": "/pictures/thumbs/index/b-arnautskaya-12.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Велика Арнаутська, 12. Внутрішньодворовий флігель А. і М. Пансієрі",
        "name": "Внутрішньодворовий флігель <nobr>А. і М. Пансієрі</nobr>",
        "dev": "Велика Арнаутська, 12",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/bolshaya-arnautskaya-12-en/",
        "img": "/pictures/thumbs/index/b-arnautskaya-12.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 12, Bolshaya Arnautskaya Street. Courtyard outbuilding of A. and M. Pansieri",
        "name": "Courtyard outbuilding of <nobr>A. and M. Pansieri</nobr>",
        "dev": "2, Bolshaya Arnautskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-16/",
        "img": "/pictures/thumbs/index/marazlievskaya-16.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 16. Особняк Ю. Мортон с доходными квартирами",
        "name": "Особняк Ю. Мортон <nobr>с доходными</nobr> квартирами",
        "dev": "Маразлиевская, 16",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-16-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-16.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 16. Маєток Ю. Мортонз прибутковими квартирами",
        "name": "Маєток Ю. Мортон <nobr>з прибутковими</nobr> квартирами",
        "dev": "Маразліївська, 16",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-16-en/",
        "img": "/pictures/thumbs/index/marazlievskaya-16.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 16, Marazlievskaya Street. J. Morton’s mansion with apartments for rent",
        "name": ". Morton’s mansion with apartments <nobr>for rent</nobr>",
        "dev": "16, Marazlievskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-34b/",
        "img": "/pictures/thumbs/index/marazlievskaya-34b.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 34б. Доходный дом И. Маргулиса",
        "name": "Доходный дом <nobr>И. Маргулиса</nobr>",
        "dev": "Маразлиевская, 34б",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-34b-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-34b.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 34б. Прибутковий будинок І. Маргуліса",
        "name": "Прибутковий будинок <nobr>І. Маргуліса</nobr>",
        "dev": "Маразліївська, 34б",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-34b-en/",
        "img": "/pictures/thumbs/index/marazlievskaya-34b.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 34b, Marazlievskaya Street. Apartment house of I. Margulis",
        "name": "Apartment house of <nobr>I. Margulis</nobr>",
        "dev": "34b, Marazlievskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-14a/",
        "img": "/pictures/thumbs/index/marazlievskaya-14A.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 14а. Доходный дом М. О. Менделевича",
        "name": "Доходный дом <nobr>М. О. Менделевича</nobr>",
        "dev": "Маразлиевская, 14а",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-14a-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-14A.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 14а. Прибутковий будинок М. О. Менделевича",
        "name": "Прибутковий будинок <nobr>М. О. Менделевича</nobr>",
        "dev": "Маразліївська, 14а",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-14a-en/",
        "img": "/pictures/thumbs/index/marazlievskaya-14A.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 14а, Marazlievskaya Street. Apartment house of М. О. Mendelevich",
        "name": "Apartment house of <nobr>М. О. Mendelevich</nobr>",
        "dev": "14а, Marazlievskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-28/",
        "img": "/pictures/thumbs/index/marazlievskaya-28.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Маразлиевская, 28. Особняк Е. Я. Менделевича",
        "name": "Особняк <nobr>Е. Я. Менделевича</nobr>",
        "dev": "Маразлиевская, 28",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-28-ua/",
        "img": "/pictures/thumbs/index/marazlievskaya-28.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Маразліївська, 28. Маєток Є. Я. Менделевича",
        "name": "Маєток <nobr>Є. Я. Менделевича</nobr>",
        "dev": "Маразліївська, 28",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/marazlievskaya-28-en/",
        "img": "/pictures/thumbs/index/marazlievskaya-28.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 28, Marazlievskaya. Mansion of I. I. Mendelevich",
        "name": "Mansion of <nobr>I. I. Mendelevich</nobr>",
        "dev": "28, Marazlievskaya",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/pushkinskaya-37/",
        "img": "/pictures/thumbs/index/pushkinskaya-37.jpg",
        "alt": "Архитектура Одессы. Архитектурная фотография. Интерьеры Одессы. Фасады Одессы. История Одессы. Туризм в Одессе. Мобильное туристическое приложение по Одессе. Гид по Одессе. Пушкинская, 37. Доходный дом К. Асвадурова",
        "name": "Доходный дом <nobr>К. Асвадурова</nobr>",
        "dev": "Пушкинская, 37",
        "lang": "ru"
    },
    {
        "state": "on",
        "url": "all/pushkinskaya-37-ua/",
        "img": "/pictures/thumbs/index/pushkinskaya-37.jpg",
        "alt": "Архітектура Одеси. Архітектурна фотографія. Інтер'єри Одеси. Фасади Одеси. Історія Одеси. Туризм в Одесі. Мобільний туристичний додаток по Одесі. Гід по Одесі. Пушкінська, 37. Прибутковий будинок К. Асвадурова",
        "name": "Прибутковий будинок <nobr>К. Асвадурова</nobr>",
        "dev": "Пушкінська, 37",
        "lang": "ua"
    },
    {
        "state": "on",
        "url": "all/pushkinskaya-37-en/",
        "img": "/pictures/thumbs/index/pushkinskaya-37.jpg",
        "alt": "Architecture Of Odessa. Architectural photography. Interiors Of Odessa. Facades Of Odessa. History Of Odessa. Tourism in Odessa. Mobile tourist application in Odessa. Odessa Guide. 37, Pushkinskaya Street. Apartment house of K. Asvadurov",
        "name": "Apartment house of <nobr>K. Asvadurov</nobr>",
        "dev": "37, Pushkinskaya Street",
        "lang": "en"
    },
    {
        "state": "on",
        "url": "all/pushkinskaya-37-fr/",
        "img": "/pictures/thumbs/index/pushkinskaya-37.jpg",
        "alt": "L'Architecture De La Ville. Architecture photographie. Int?rieurs D'Odessa. Fa?ades De La Ville. L'Histoire D'Odessa. Tourisme ? Odessa. Mobile application touristique par Odessa. Odessa Guide. Poushkinskaya, 37. La grande maison de rapport d’Asvadurov",
        "name": " La grande maison de rapport d’Asvadurov",
        "dev": "Poushkinskaya, 37",
        "lang": "fr"
    }
]


